<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1">
        <link rel="stylesheet" href="/css/reset.css">
        <link rel="stylesheet" href="/css/pop.css">
    </head>
    <body>
        <div class="content-box">
            <h2 class="category-title"><i class="ico"></i> 한식진흥원 통합회원 이용약관</h2>
            <div class="simple-line-text">
                <h3>제 1장 총칙 </h3>
                <div class="asset">
                    <h4>제1조(목적)</h4>
                    <p>이 약관은 재단법인 한식진흥원 사이트(이하 "진흥원")에서 제공하는 모든 서비스(이하 "서비스")의 이용조건 및 절차 및 기타 필요 사항을 규정함을 목적으로 합니다.</p>
                </div>
                <div class="asset">
                    <h4>제2조(용어의 정의) 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</h4>
                    <ul>
                        <li>① 이용자 : 서비스 접속하여 진흥원 서비스를 받는 회원 및 비회원</li>
                        <li>② 회원 : 서비스 이용을 신청하고 회원 아이디(ID)를 부여 받은 개인</li>
                        <li>③ 아이디(ID) : 서비스 이용을 위해 이용자가 신청하여 진흥원이 승인하는 문자와 숫자의 조합</li>
                        <li>④ 비밀번호 : 회원 식별과 회원의 서비스 이용을 위하여 이용자가 설정한 문자와 숫자의 조합</li>
                        <li>⑤ 탈퇴 : 회원이 서비스 이용계약을 종료시키는 행위</li>
                    </ul>
                </div>
                <div class="asset">
                    <h4>제3조(약관의 효력과 변경)</h4>
                    <ul>
                        <li>① 이 약관은 진흥원 온라인 서비스에 공지함으로써 효력이 발생되며, 서비스 제공 및 이용에 있어 다른 규정에 우선적으로 적용됩니다.</li>
                        <li>② 진흥원은 본 약관을 변경할 수 있으며, 공지와 동시에 그 효력이 발생됩니다. 다만, 회원이 변경된 약관에 동의하지 않을 경우 회원탈퇴를 할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관 변경에 동의한 것으로 간주됩니다.</li>
                    </ul>
                </div>
                <div class="asset">
                    <h4>제4조(약관 외 준칙)</h4>
                    <p>본 약관에 명시되지 않은 사항은 관련 법령의 규정에 따릅니다.</p>
                </div>
            </div>

            <div class="simple-line-text">
                <h3>제2장 서비스 이용계약체결</h3>
                <div class="asset">
                    <h4>제5조(이용계약의 성립)</h4>
                    <ul>
                        <li>① 이용계약은 이용자가 지정된 가입절차에 따라 이용 신청 후 이를 확인한 진흥원의 승낙에 의하여 성립됩니다.</li>
                        <li>② 이용계약은 회원 ID 단위로 체결합니다.</li>
                        <li>③ 진흥원은 한식포털, 해외한식당협의체 홈페이지, 한식 교육관리 시스템, 글로벌 외식 및 한식산업 정보시스템을 통합하여 운영합니다. 따라서 회원은 진흥원이 통합정책으로 운영하는 사이트에서 동일 아이디(ID)와 비밀번호로 로그인하여 이용하실 수 있습니다. </li>
                        <li>④ 본 약관에 대한 동의는 가입신청 시 ‘동의함’ 버튼을 누름으로써 성립됩니다.</li>
                        <li>⑤ 진흥원은 다음 각 호에 해당하는 이용계약에 대해서는 가입을 취소할 수 있습니다.
                            <ol class="number-ol">
                                <li>다른 사람의 명의를 사용하여 신청하였을 경우</li>
                                <li>이용계약 신청서의 내용을 허위로 기재하였거나 신청하였을 경우</li>
                                <li>다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 경우</li>
                                <li>진흥원 서비스를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우</li>
                                <li>기타 진흥원이 정한 이용신청 요건이 미비 되었을 경우</li>
                            </ol>
                        </li>
                    </ul>

                </div>
                <div class="asset">
                    <p> <strong>제6조(이용신청)</strong> </p>
                    <ul>
                        <li>① 이용자가 한식진흥원에서 요청하는 가입 신청 양식에 따라 개인정보를 기록하는 방식으로 신청합니다.</li>
                        <li>② 해외한식당협의체 홈페이지, 한식 교육관리 시스템, 글로벌 외식 및 한식산업 정보시스템 이용 시 필요에 따라 추가정보를 요구할 수 있습니다.</li>
                    </ul>
                </div>
                <div class="asset">
                    <h4>제7조(이용신청의 수락과 거절)</h4>
                    <ul>
                        <li>① 진흥원은 이용자가 제6조에서 정한 사항에 따라 필요로 하는 모든 사항을 정확히 기재하여 이용신청을 하였을 경우 특별한 사정이 없는 한 이용신청을 수락합니다.</li>
                        <li>② 진흥원은 다음 각 호에 해당하는 이용신청에 대하여는 이를 유보하거나 거절할 수 있습니다.
                            <ol class="number-ol">
                                <li>다른 사람의 명의를 사용하여 신청하였을 경우</li>
                                <li>신청내용을 허위로 기재하였거나 허위서류를 첨부하여 신청하였을 경우</li>
                                <li>사회의 공공질서 또는 미풍양속을 저해할 목적으로 신청하였을 경우</li>
                                <li>제16조에 의한 이용 제한기간이 만료되지 아니한 경우</li>
                                <li>기타 진흥원이 정한 이용신청 요건이 미비 되었을 경우</li>
                            </ol>
                        </li>
                    </ul>
                </div>
                <div class="asset">
                    <p> <strong>제8조(서비스 이용계약의 해지)</strong> </p>
                    <ul>
                        <li>① 회원은 언제든지 회원정보 관리메뉴 등을 통해서 이용계약을 해지할 수 있으며, 진흥원은 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.</li>
                        <li>② 회원이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 진흥원이 회원정보를 보유하는 경우를 제외하고는 수집된 개인정보를 지체 없이 파기하는 것을 원칙으로 합니다.</li>
                        <li>③ 1년 이상 로그인 기록이 없는 회원을 대상으로 휴면계정 전환이 시행되며 서비스 이용이 중지됩니다.</li>
                        <li>④ 휴면계정으로 전환 후 1년 이상 로그인 기록이 없는 회원은 서비스 이용계약 자동종료 및 회원탈퇴 처리됩니다.</li>
                    </ul>
                </div>
            </div>


            <div class="simple-line-text">
                <h3>제3장 서비스 이용</h3>
                <div class="asset">
                    <h4>제9조(회원정보 사용에 대한 동의)</h4>
                    <ul>
                        <li>① 회원의 개인정보는 “개인정보 보호법”에 의해 보호됩니다.</li>
                        <li>② 진흥원 서비스의 회원정보는 다음과 같이 사용, 관리, 보호됩니다.
                            <ol>
                                <li>개인정보의 사용 : 진흥원은 서비스 제공과 관련하여 수집된 회원의 개인정보를 본인의 승낙 없이 제3자에게 제공하지 않습니다. 다만, 정보주체의 동의를 받거나, 관련법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우는 관련법에 따라 처리합니다.</li>
                                <li>개인정보의 관리 : 이용자는 개인정보의 보호 및 관리를 위하여 서비스에서 필요시 이용자의 개인정보를 변경 또는 삭제할 수 있습니다.</li>
                                <li>개인정보의 보호 : 개인정보는 오직 당사자만이 열람 또는 변경할 수 있으며, 이것은 이용자의 ID와 비밀번호에 의해 관리되고 있으므로 타인에게 유출해서는 아니 됩니다.</li>
                            </ol>
                        </li>
                    </ul>
                </div>

                <div class="asset">
                    <h4>제10조(이용자의 의무 및 정보보안)</h4>
                    <ul>
                        <li>① 서비스를 이용하기 위한 회원 ID 및 비밀번호는 이용자의 책임으로 관리합니다.</li>
                        <li>② 서비스를 이용하기 위한 ID, 비밀번호의 관리책임은 이용자에 있으며, 회원의 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 진흥원에 그 사실을 알릴 의무가 있으며, 이를 태만히 하여 발생하는 문제와 책임은 이용자에게 있습니다.</li>
                        <li>③ 이용자는 서비스를 이용할 때 각 호의 행위를 하지 않아야 합니다. 
                            <ol>
                                <li>다른 이용자의 서비스 ID를 부정하게 사용하는 행위</li>
                                <li>서비스에서 얻은 정보를 진흥원의 사전승낙 없이 이용자의 이용 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위</li>
                                <li>다른 이용자 또는 제 3자를 비방하거나 중상 모략하여 명예를 훼손하는 행위</li>
                                <li>제3자의 저작권 등 기타 권리를 침해하는 행위</li>
                                <li>공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위</li>
                                <li>범죄와 결부된다고 객관적으로 판단되는 행위</li>
                                <li>기타 관계 법령에 위배되는 행위</li>
                            </ol>
                        </li>
                        <li>④ 이용자는 이 약관에서 규정하는 사항과 서비스 공지사항, 이용안내 또는 주의사항을 준수하여야 합니다.</li>
                        <li>⑤ 이용자는 진흥원에서 허용한 경우를 제외하고는 서비스를 이용하여 영업활동을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실에 관해서 진흥원은 책임을 지지 않습니다.</li>
                        <li>⑥ 진흥원이 제공한 정보를 이용자가 고의로 훼손 또는 무단 복제 후 타 기관의 양도 등 관련법에 따른 권리침해를 하였을 경우에는 이로 인한 손해를 진흥원에 배상할 책임이 있습니다.</li>
                    </ul>
                </div>

                <div class="asset">
                    <h4>제11조(진흥원의 의무)</h4>
                    <ul>
                        <li>① 진흥원은 서비스 제공 설비를 항상 운용 가능한 상태로 유지보수 하여야 합니다.</li>
                        <li>② 진흥원은 서비스 제공을 위한 설비에 장애가 발생하거나 또는 그 설비가 멸실될 때에는 이를 수리, 복구합니다.</li>
                    </ul>
                </div>

                <div class="asset">
                    <h4>제12조(서비스 이용)</h4>
                    <ul>
                        <li>① 서비스의 이용은 진흥원의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 24시간을 원칙으로 합니다. 다만, 진흥원의 정기점검 등 진흥원이 정하여 공지한 날이나 시간은 그러하지 않습니다.</li>
                        <li>② 진흥원이 제공하는 서비스 이용에 관한 필요한 사항은 진흥원이 서비스 공지사항에 게시하거나 또는 별도로 공지하는 내용에 따릅니다.</li>
                    </ul>
                </div>

                <div class="asset">
                    <h4>제13조(서비스 내용의 추가 및 변경)</h4>
                    <p>서비스의 내용이 추가 및 변경됨으로써 이용에 필요한 사항이 변경될 경우 서비스 공지사항에 공지하는 내용에 따릅니다.</p>
                </div>

                <div class="asset">
                    <h4>제14조(서비스 이용의 제한)</h4>
                    <ul>
                        <li>① 진흥원은 회원이 본 약관의 내용에 위배되는 행동을 한 경우 임의로 서비스 사용을 제한 및 중지할 수 있습니다.</li>
                        <li>② 제3자의 저작권 등 기타 권리를 침해하는 경우 진흥원은 이용자가 다음 각 호에 해당하는 경우 사전통지 없이 이용계약을 해지하거나 또는 1개월 이내의 기간을 정하여 서비스 이용을 중지할 수 있습니다.
                            <ol>
                                <li>타인의 서비스 ID 및 비밀번호를 도용한 경우</li>
                                <li>서비스 운영을 고의로 방해한 경우</li>
                                <li>공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</li>
                                <li>이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우</li>
                                <li>타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
                                <li>기타 이용자로서 부적당하다고 판단한 경우</li>
                            </ol>
                        </li>
                    </ul>
                </div>

                <div class="asset">
                    <h4>제15조(서비스 제공의 중지)</h4>
                    <ul>
                        <li>① 진흥원은 다음 각 호에 해당하는 경우 서비스의 제공을 중지 할 수 있습니다.
                            <ol>
                                <li>서비스용 설비의 보수 또는 공사로 인한 부득이한 경우</li>
                                <li>전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우</li>
                            </ol>
                        </li>
                        <li>② 진흥원은 국가비상사태, 정전, 서비스 설비의 장애 또는 이용의 폭주 등으로 정상적인 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.</li>
                    </ul>
                </div>

                <div class="asset">
                    <h4>제16조(이용자의 게시물)</h4>
                    <p>진흥원은 이용자가 게시하거나 등록하는 서비스 내의 내용물이 다음 각 호에 해당한다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.</p>
                    <ul>
                        <li>1. 다른 이용자 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
                        <li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
                        <li>3. 범죄적 행위와 결부된다고 인정되는 내용일 경우</li>
                        <li>4. 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
                        <li>5. 진흥원에서 규정한 게시기간을 초과한 경우</li>
                        <li>6. 기타 관계법령에 위배된다고 판단되는 경우</li>
                    </ul>
                </div>

                <div class="asset">
                    <h4>제17조(게시물의 저작권)</h4>
                    <ul>
                        <li>① 이용자가 서비스 내에 게시한 게시물의 저작권은 이용자에게 있으며, 게시에 따른 지적재산권 및 저작권 등의 법적인 문제가 발생 시 진흥원은 책임질 수 없습니다.</li>
                        <li>② 이용자가 제공한 게시물 또는 자료 등은 진흥원에서 서비스 내의 게재권을 갖으며, 비상업적인 목적으로 활용할 수 있습니다.</li>
                    </ul>
                </div>
            </div>

            <div class="simple-line-text">
                <h3>제4장 기타사항</h3>
                <div class="asset">
                    <h4>제18조 (손해배상)</h4>
                    <p>진흥원이 무료로 제공하는 서비스와 관련하여 진흥원이 개인정보 보호법을 위반한 행위로 정보주체에게 손해를 입힌 경우, 진흥원이 고의 또는 과실이 없음을 입증하지 못하는 한 책임을 부담합니다.</p>
                </div>
                <div class="asset">
                    <h4>제19조(면책조항)</h4>
                    <ul>
                        <li>① 본 서비스는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스 정보가 삭제되거나 서비스를 제공할 수 없는 경우에는 이에 대한 책임이 면제됩니다.</li>
                        <li>② 본 서비스는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.</li>
                        <li>③ 본 서비스는 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.</li>
                        <li>④ 본 서비스는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.</li>
                        <li>⑤ 본 서비스는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</li>
                        <li>⑥ 본 서비스에 표출된 어떠한 의견이나 정보에 대해 확인이나 대표할 의무가 없으며, 이용자에 의해 게시된 의견을 승인·반대·수정하지 않음에 따라, 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다.</li>
                        <li>⑦ 본 서비스는 이용자 또는 기타 유관기관이 서비스에 게재한 정보에 대해 정확성, 신뢰도에 대하여 보장하지 않습니다.</li>
                        <li>⑧ 본 서비스는 이용자가 서비스를 이용함에 따라 다른 이용자로 인해 입게 되는 정신적 피해에 대하여 진흥원은 보상할 책임을 지지 않습니다.</li>
                        <li>⑨ 본 서비스는 이용자 상호간 및 이용자와 제3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.</li>
                        <li>⑩ 본 서비스에서 링크를 통해 제공하는 다른 사이트의 내용에 대해서는 책임지지 않습니다.</li>
                        <li>⑪ 다만, 진흥원이 개인정보 보호법을 위반하였을 경우 고의 또는 과실이 없음을 입증하지 못하는 한 책임이 면책되지는 않습니다.</li>
                    </ul>
                </div>
                <div class="asset">
                    <h4>제20조(양도금지)</h4>
                    <p>회원이 서비스의 이용권한, 기타 이용계약 등의 지위를 타인에게 양도, 증여할 수 없습니다.</p>
                </div>
                <div class="asset">
                    <h4>제21조(기타사항)</h4>
                    <ul>
                        <li>① 이 약관에 첨부되는 양식 또는 별지 등의 부속서류들도 약관의 일부로서 효력을 지닙니다.</li>
                        <li>② 이 약관에 명시되지 아니한 사항이나 해석상 이의가 있는 사항에 대해서는 일반관례에 따라 협의하여 처리합니다.</li>
                        <li>③ 위 항의 협의가 이루어지지 않아 소송 등 법적인 분쟁을 조정하기 위해서는 진흥원 소재지 관할법원으로 합니다.</li>
                    </ul>
                </div>
                <div class="asset">
                    <h4>부칙</h4>
                </div>
                <div class="asset">
                    <p>제1조(시행일) 이 약관은 2018년 6월 1일부터 시행합니다.</p>
                </div>
                <div class="asset">
                    <p>제2조(경과조치) 이 약관 시행일 이전의 서비스 이용자는 이 약관에 의하여 가입하고 서비스를 이용한 것으로 봅니다.</p>
                </div>
                <div class="asset">
                    <a href="/kr/html/htmlDetal.do?htmlId=36&amp;menuId=112">▶ 이전 이용약관 보기 (2018. 4.2 ~ 2018. 5.31)</a>
                </div>
            </div>

        </div>
    </body>
</html>