<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1">
        <link rel="stylesheet" href="/css/reset.css">
        <link rel="stylesheet" href="/css/pop.css">
    </head>
    <body>
        <div class="content-box">
            <h2 class="category-title"><i class="ico"></i> 個人情報保護方針</h2>
            <div class="popup_body">

                <p style="padding:0">振興院法人韓食振興院（以下「振興院」）は、個人情報保護法第30条の規定により、情報主体の個人情報を保護し、これに関連する苦情を迅速かつ円滑に処理するために、次のように個人情報の処理指針を策定•公開します。個人情報保護方針は、政府の法律及び指針の変更と振興院が提供するサービスの政策の変化に応じて変更されることがあります。利用者は、ウェブサイト訪問時に随時確認してください。</p><br>
                
                <h3>第1条（個人情報の処理目的/項目及び保有期間）</h3>
                <div>
                    ① 振興院は、以下の目的のために個人情報を処理します。処理している個人情報は次の目的以外の用途には使用されません。利用目的が変更される場合には、個人情報保護法第18条の規定により、別の同意を受けるなど、必要な措置を実施する予定です。<br>
                     1. 韓食振興院統合会員登録と管理 <br>
                        会員登録の意思を確認し、会員制サービスの提供に伴う本人識別•認証、会員資格を維持•管理、サービスの円滑な運営に支障を与える行為とサービス不正利用行為制裁、韓食振興院利用約款への違反会員の利用制限な措置、紛争調整のための記録保存、不満処理など嘆願処理、告知事項伝達、会員脱退の意思確認などの目的で個人情報を処理します。<br>
                     2. マーケティング•広告への活用<br>
                       イベント情報や参加の機会を提供し、広告性情報の提供、アクセス頻度の把握、利用者のサービス利用に関する統計などの目的で個人情報を処理します。<br>
                     ② 振興院は、法令に基づく個人情報の保有、利用期間や情報主体から個人情報を収集時に同意いただいた個人情報を保持（利用）期間内で個人情報を処理し、保持します。<br>
                     ③ それぞれの個人情報の処理、保管期間は次のとおりです。
                    <table width="100%" border="1" cellpadding="0" cellspacing="0" style="border-collapse:collapse">
                        <colgroup>
                            <col width="5%">
                            <col width="10%">
                            <col width="13%">
                            <col width="13%">
                            <col width="18%">
                            <col width="18%">
                            <col width="10%">
                            <col width="*%">
                        </colgroup>
                        <thead>
                            <tr>
                                <td rowspan="2" style="text-align:center;">番号</td>
                                <td rowspan="2" style="text-align:center;">個人情報<br>ファイル名</td>
                                <td rowspan="2" style="text-align:center;">処理根拠</td>
                                <td rowspan="2" style="text-align:center;">処理目的</td>
                                <td colspan="2" style="text-align:center;">個人情報項目</td>
                                <td rowspan="2" style="text-align:center;">保有期間</td>
                                <td rowspan="2" style="text-align:center;">方法</td>
                            </tr>
                            <tr>
                                <td style="text-align:center;">必須</td>
                                <td style="text-align:center;">選択</td>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td style="text-align:center;">1</td>
                                <td style="text-align:center;">統合会員<br>情報</td>
                                <td style="text-align:center;">情報主体<br>の同意</td>
                                <td style="text-align:center;">統合サー<br>ビス情報<br>提供及び<br>会員区分</td>
                                <td style="text-align:center;">名前, ID,<br>暗証番号, 電子メール</td>
                                <td style="text-align:center;">住所, 連絡先,<br>携帯電話</td>
                                <td style="text-align:center;">会員脱退<br>時まで</td>
                                <td style="text-align:center;">オンライン</td>
                            </tr>
                            <tr>
                                <td style="text-align:center;">2</td>
                                <td style="text-align:center;">韓食調理専<br>門人力情報<br>（教育生、<br>講師、業者<br>情報）</td>
                                <td style="text-align:center;">情報主体<br>の同意</td>
                                <td style="text-align:center;">教育生<br>管理、<br>終了確認</td>
                                <td style="text-align:center;">終了確認<br>性別、電子メール、<br>携帯電話、住所、<br>業者名、代表者名、<br>事業者登録番号、<br>事業者登録証、<br>電話番号、業種</td>
                                <td style="text-align:center;">連絡先、写真、<br>学歴、語学、<br>経歴、資格及<br>び免許、表彰内訳、<br>資本金、売上</td>
                                <td style="text-align:center;">10年</td>
                                <td style="text-align:center;">オンライン/<br>オフライン</td>
                            </tr>
                        </tbody>
                    </table><br>
                    ※統合会員情報は、会員登録後2年を周期に情報主体の再同期の手続きを経て同意した場合にのみ、継続的に保持します。<br>
                    ※もう少し詳細な韓食振興院の個人情報ファイルの登録事項の開示は、行政自治部個人情報保護総合支援ポータル（www.privacy.go.kr）→個人情報苦情→個人情報の閲覧などの要求→個人情報ファイルリスト検索メニューを活用してください。<br>
                     ④インターネットサービス利用過程で以下のような情報が自動的に生成され、収集されることがあります。<br>
                     - IPアドレス、クッキー、訪問日時、サービス利用記録<br>
                 </div><br>
    
                <h3>第2条（個人情報の共有及び提供）</h3>
                <div>振興院は利用者の個人情報を第1条（個人情報の処理目的）に規定された範囲内で使用し、利用者の事前同意なしに本来の範囲を超えて処理したり、利用者の個人情報を第三者に提供しません。ただし、情報主体の同意を受ける時は下記の事項を情報主体に通知をして、これに対する同意を得て処理します。<br>
                    1.個人情報の提供を受ける者<br>
                    2.個人情報の提供を受ける者の個人情報の利用目的<br>
                    3.提供する個人情報の項目<br>
                    4.個人情報の提供を受ける者の個人情報を保持及び利用期間<br>
                    5.同意を拒否する権利があるという事実及び同意拒否の不利益がある場合には、その不利益の内容<br>
                </div><br>
    
                <h3>第3条（個人情報の処理の委託）</h3>
                <div>振興院は、原則として利用者の同意なしに当該個人情報の処理を他人に委託していません。今後、以下の個人情報ファイルに加えて、個人情報の処理委託する必要が生じた場合、委託対象者、委託業務の内容、委託期間、委託契約の内容（個人情報保護関連法規の遵守、個人情報に関する第三者への提供の禁止および責任負担などの規定）を告知事項及び個人情報の処理方針を介して通知します。また、必要に応じて事前の同意を得るようにいたします。<br>
                <table width="100%" border="1" cellpadding="0" cellspacing="0" style="border-collapse:collapse">
                    <colgroup>
                        <col width="10%">
                        <col width="24%">
                        <col width="24%">
                        <col width="21%">
                        <col width="*%">
                    </colgroup>
                    <thead>
                        <tr>
                            <td rowspan="2" style="text-align:center;">番号</td>
                            <td rowspan="2" style="text-align:center;">個人情報 ファイル名</td>
                            <td rowspan="2" style="text-align:center;">委託する 業務の内容</td>
                            <td colspan="2" style="text-align:center;">受託業者の現況</td>
                            
                        </tr>
                        <tr>
                            <td style="text-align:center;">業者名</td>
                            <td style="text-align:center;">電話</td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td style="text-align:center;">1</td>
                            <td style="text-align:center;">統合会員情報</td>
                            <td style="text-align:center;">ホームページ維持保守</td>
                            <td style="text-align:center;">(株)イニスト</td>
                            <td style="text-align:center;">02-6300-2069</td>
                        </tr>
                        <tr>
                            <td style="text-align:center;">2</td>
                            <td style="text-align:center;">統合会員情報と韓 <br>食調理専門人材情<br> 報（教育生、講師、<br>会社の情報）</td>
                            <td style="text-align:center;">電算システムの 維持保守</td>
                            <td style="text-align:center;">(株)オンゴテック</td>
                            <td style="text-align:center;">02-557-6080</td>
                        </tr>
                        <tr>
                            <td style="text-align:center;">3</td>
                            <td style="text-align:center;">韓国料理の調理専 <br>門人材情報（教育生、<br>講師、会社の情報）</td>
                <td style="text-align:center;">ホームページ維持保守</td>
                <td style="text-align:center;">(株)イニスト</td>
                <td style="text-align:center;">02-6300-2069</td>
                        </tr>
                    </tbody>
                </table>
                </div><br>
    
                <h3>第4条（情報主体の権利•義務及びその行使方法）</h3>
                <div>
                    ① 情報主体は、振興院に対して、いつでも、次の各号の個人情報保護に関連する権利を行使することができます。<br>
                    1. 個人情報の閲覧要求：「個人情報保護法」第35条（個人情報の閲覧）に基づいて閲覧を要求することができます。ただし、以下に該当する場合には、法第35条第5項により閲覧を制限することができます。<br>
                    ア．法律に基づいて閲覧が禁止または制限されている場合<br>
                    イ．他の人の生命•身体を害するおそれがある場合や、他の人の財産とその他の利益を不当に侵害するおそれがある場合<br>
                    ウ．公共機関が次の各目のいずれかに該当する業務を実行するときに重大な支障を起こす場合<br>
                    1）租税の賦課•徴収または還付に関する業務<br>
                    2）「初•中等教育法」と「高等教育法」による各学校、「生涯教育法」による生涯教育施設、その他の法律に基づいて設置された高等教育機関での成績評価または入学者選抜に関する業務<br>
                    3）学歴•技能および採用に関する試験、資格審査に関する業務<br>
                    4）補償金•給付金の算定等について、進行中の評価や判断に関する業務<br>
                    5）他の法律に基づいて進行中の監査および調査に関する業務<br>
                    2. 個人情報の訂正•削除の要求：「個人情報保護法」第36条（個人情報の訂正•削除）に応じて訂正、削除を要求することができます。ただし、他の法令では、個人情報が収集対象として明示されている場合には、その削除を要求することができません。<br>
                    3. 個人情報の処理停止要求：「個人情報保護法」第37条（個人情報の処理の停止等）に応じて、処理の停止を要求することができます。ただし、以下に該当する場合には、法第37条第2項により処理停止要求を拒絶することができます。<br>
                    ア．法律に特別な規定があるか法令上の義務を遵守するために避けられない場合<br>
                    イ．他の人の生命•身体を害するおそれがある場合や、他の人の財産とその他の利益を不当に侵害するおそれがある場合<br>
                    ウ．公共機関が個人情報を処理していなければ、他の法律で定める所管業務を行うことができない場合<br>
                    エ．個人情報を処理していないと、情報主体と約定したサービスを提供していないなど、契約の履行が困難な場合であって、情報主体が、その契約の解除の意思を明確に明らかにしなかった場合<br>
                    4. 個人情報の閲覧、訂正•削除、処理停止処理手順<br>
                    ア．個人情報の閲覧、訂正、削除、処理停止請求は、以下の手順で処理されます。<br>
                    <center><img src="/images/jp/pop/pop_agreement_jp.gif" alt="개인정보열람, 정정, 삭제, 처리정치 청구 절차" width="85%"></center><br>
                    イ．個人情報の閲覧などの要求方法：個人情報保護総合支援ポータル（www.privacy.go.kr）を介してオンライン申請または韓食振興院によってオフラインで申請することができます。<br>
                    ② 第1項の規定による権利行使は、振興院について個人情報保護法施行規則別紙第8号書式に基づいて書面、電子メール、ファクシミリ送信（FAX）等を介してすることができ、振興院はこれに対して直ちに措置します。<br>
                    ③ 情報椎体が個人情報のエラーなどの訂正または削除を要求した場合には、振興院は、訂正または削除を完了するまで、当該個人情報を利用したり、または提供しません。<br>
                    ④ 第1項の規定による権利行使は、情報主体の法定代理人や委任を受けた者など代理人を通じてすることができます。この場合、個人情報保護法施行規則別紙第11号書式による委任状を提出する必要があります。<br>
                </div><br>
                
                <h3>第5条（個人情報の破棄）</h3>
                <div>
                    ①振興院は、個人情報の保持期間の経過、処理目的達成などの個人情報が不要になったときは、遅滞なく、その個人情報を破棄します。<br>
                    ②個人情報破棄の手続き及び方法は次のとおりです。<br>
                    1.破棄手続き：利用者が入力した情報は、目的を達成した後、内部方針及びその他の関連法令に基づいて一定期間保存された後、あるいは、すぐに破棄されます。<br>
                    2.破棄方法：電子ファイル形式の情報は記録を再生することができない技術的方法を使用します。紙に出力された個人情報は粉砕機で粉砕を介して破棄します。<br>
                </div><br>
    
                <h3>第6条（個人情報の安全性確保措置）</h3>
                <div>
                    ① 情報主体は振興院が個人情報保護法に違反した行為で損害をもたらす振興院に損害賠償を請求することができます。この場合、振興院は故意または過失がないことを立証しなければ責任を免れるません。<br>
                    ② 振興院は、個人情報保護法第29条の規定により、次のように安全性の確保に必要な技術的/管理的および物理的な対策をしています。<br>
                    1. 内部管理計画の策定と実施<br>
                    個人情報の安全な処理のために、内部管理計画を策定して実施しています。<br>
                    2. 個人情報の取扱いの従業員の最小化と教育<br>
                    個人情報を取り扱う従業員を指定して、担当者に限定させて最小化して、個人情報を管理する対策を実施しています。<br>
                    3. 個人情報の暗号化<br>
                    利用者の個人情報とパスワードは暗号化され保存および管理されており、本人だけが知ることができ、重要なデータは、ファイルと転送データを暗号化したり、ファイルロック機能を使用するなどの別途セキュリティ機能を使用しています。<br>
                    4. ハッキングなどに備えた技術的対策<br>
                    振興院は、ハッキングやコンピュータウイルスなどによる個人情報の流出や毀損を防ぐために、セキュリティプログラムをインストールして、周期的な更新•点検をし、外部からのアクセスが制限された区域にシステムをインストールし、技術的/物理的に監視および遮断しています。<br>
                    5. 個人情報へのアクセス制限<br>
                    個人情報を処理するデータベースシステムへのアクセス権限の付与、変更、抹消を介して個人情報へのアクセス制御をするために必要な措置をしており、侵入防止システムを利用して外部からの不正なアクセスを制御しています。<br>
                    6. 接続記録の保管及び偽変造防止<br>
                    個人情報の処理システムに接続した記録を、少なくとも6ヶ月以上保管、管理しています。<br>
                    7. 文書保安のためのロックの使用<br>
                    個人情報が含まれている書類、補助記憶媒体などをロックできる安全な場所に保管しています。<br>
                    8. 非認可者に対する出入り統制<br>
                    個人情報を保持している物理的な保管場所を別に置いてこれに対してアクセス制御手順を確立し、運営しています。<br>
                    ③ 情報主体は振興院が個人情報保護法に違反した行為で損害をもたらす振興院に損害賠償を請求することができます。この場合、振興院は故意または過失がないことを立証しなければ責任を免れることはできません。<br>
                </div><br>
                
                <h3>第7条（個人情報保護責任者）</h3>
                <div>
                ①振興院は、個人情報の処理に関する業務を総括して責任を持って、個人情報の処理と関連した情報主体の苦情処理や被害救済などのために、以下のように個人情報保護責任者を指定しています。<br><br> 
                 ▶個人情報保護責任者<br>
                部署名：経営企画チーム<br>
                職位：チーム長<br>
                性名：成 炳 和<br>
                連絡先：02-6300-2076<br>
                ※個人情報保護担当部署に接続されます。<br><br>
                
                ▶個人情報保護担当部署<br>
                部署名：経営企画チーム<br>
                担当者：シム・ギュファ<br><br> 
                ② 情報主体は振興院のサービス（または事業）を利用しながら発生したすべての個人情報保護に関するお問い合わせ、苦情処理、被害救済等に関する事項を個人情報保護責任者及び担当部署に連絡することができます。振興院は、情報主体のお問い合わせについては、遅滞なく回答と処理いたします。<br>
                </div><br>
                
                <h3>第8条（個人情報の自動収集装置の設置•運営及び拒否）</h3>
                <div>
                    ① 振興院は、個人化されて、カスタマイズされたサービスを提供するために、利用者の情報を保存し、頻繁にロードクッキー（Cookie）を使用します。クッキーは、個人を識別するための情報を自動的/能動的に収集しません、利用者はいつでもこれらのクッキーの保存を拒否したり、削除することができます。<br>
                    ② クッキーの設置/操作と拒否の方法は次のとおりです。<br>
                    1.利用者は、クッキーの設置に対する選択権を持っています。そのため、Webブラウザでオプションを設定することにより、すべてのクッキーを許可したり、クッキーが保存されるたびに確認を経たり、あるいは全てのクッキーの保存を拒否することもできます。ただし、クッキーの保存を拒否した場合には、ログインが必要なサービスは、利用に困難になることがあります。<br>
                </div><br>
                
                <h3>第9条（個人情報の閲覧の請求）</h3>
                <div>
                 ① 情報主体は、個人情報保護法第35条の規定による個人情報の閲覧請求を下の部門にすることができます。振興院は、情報主体の個人情報の閲覧の請求が迅速に処理されるように努力します。<br><br>
                
                 ▶個人情報の閲覧請求受付•処理部門<br>
                部署名：経営企画チーム<br>
                担当者：シム・ギュファ<br>
                連絡先：02-6300-2083<br><br>
                 ② 情報主体は、第1項の閲覧請求受付•処理部門に加えて、行政自治部の「個人情報保護総合支援ポータル「ウェブサイト（www.privacy.go.kr）をつうじても個人情報の閲覧請求をすることができます。<br>
                 ▶ 行政自治部個人情報保護総合支援ポータル→個人情報苦情→個人情報の閲覧などの要求（公共アイピンを通じた本人確認が必要）<br>
                </div><br>
                
                <h3>第10条（権益侵害救済方法）</h3>
                <div>情報主体は、下の機関に対し、個人情報の侵害の被害救済、相談などを連絡することができます。<br><br>
                
                 &lt;下の機関は、振興院とは別個の機関として、振興院の独自の個人情報の苦情処理、被害救済の結果に満足していないか、詳細なヘルプが必要な場合お問い合わせください。&gt;<br><br>
                
                ▶個人情報侵害申告センター（韓国インターネット振興院運営）<br>
                所管業務：個人情報侵害の事実申告、相談申し込み<br>
                ホームページ：privacy.kisa.or.kr<br>
                電話：（局番なし）118<br>
                住所：（138-950）ソウル市松坡区中垈路135韓国インターネット振興院個人情報侵害申告センター<br><br>
                            
                ▶個人情報紛争調整委員会（韓国インターネット振興院運営）<br>
                所管業務：個人情報紛争調停申請、集団紛争調整（民事的解決）<br>
                ホームページ：privacy.kisa.or.kr<br>
                電話：（局番なし）118<br>
                住所：（138-950）ソウル市松坡区中垈路135韓国インターネット振興院個人情報侵害申告センター<br><br>
                            
                 ▶ 大検察庁サイバー犯罪捜査団：02-3480-3573（www.spo.go.kr）<br><br>
                
                 ▶ 警察庁サイバー犯罪捜査団：1566-0112（www.ctrc.go.kr）<br>
                 </div><br>
                
                <h3>第11条（その他）</h3>
                <div>振興院が運営•管理しているサイトにリンクされているウェブサイトが個人情報を収集する行為については、この「韓食振興院統合会員個人情報の処理方針」が適用されないことをお知らせします。</div><br>
                
                <h3>第12条（個人情報の処理方針の変更）</h3>
                <div>① この個人情報の処理方針は2015.7.30日から適用されます。<br>
                 ② 前の個人情報の処理方針は、下から確認することができます。<br><br>
                 
                    <a href="/include/jp/before_private.jsp">▶ 以前の個人情報処理方針を確認 (2015年4月15日 ~ 2015年7月30日)</a><br>
                </div>			
            </div>
        </div>
    </body>
</html>