<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1">
        <link rel="stylesheet" href="/css/reset.css">
        <link rel="stylesheet" href="/css/pop.css">
    </head>
    <body>
        <div class="content-box">
            <h2 class="category-title"><i class="ico"></i> 利用約款</h2>
            <div class="popup_body">
                <center><font size="3"><b>第１章　総則</b></font></center><br>
                <b>第1条（目的）</b><br> この約款は振興院法人韓食振興院（以下「振興院」という。）が提供する会員専用ホームページサービス（以下「サービス」という。）の利用条件及び手続きに関する事項を規定することを目的としており、本規約は、第5条の規定により利用契約が成立します。<br><br>
                <b>第2条（約款の効力と変更）</b><br> ① 振興院のサービスは、第5条の規定により効力が発生し、サービスの提供と利用において、他の規定に優先的に適用されます。<br>
                 ② 振興院は、本約款を変更することができ、変更された約款は、振興院サービス内に公知するか、電子メールを介して会員に通知し、通知と同時にその効力が発生します。ただし、会員が変更された規約に同意しない場合、本人の会員登録を解除（退会）することができ、継続して使用の場合、約款変更に対する同意とみなされます。<br><br> 
                <b>第3条（約款の準則）</b><br> 本約款に明記されていない事項は、放送通信発展基本法、電気通信事業法等の関連法令の規定によります。<br><br>
                <b>第4条（用語の定義）</b><br> この約款で使用する用語の定義は、次のとおりです。<br>
                ① 利用者：サービス利用を申請した個人および法人又は法人に準ずる団体<br>
                ② 加入：振興院が提供する申請書様式（オンライン会員登録フォームを含む）に該当する情報を記入して、本規約に同意してサービスの利用契約を完了させる行為<br>
                ③ ユーザ名（ID）：サービス利用のために、利用者が申請して振興院が承認した文字と数字の組み合わせ<br>
                ④ パスワード：IDと一致した利用者であることを確認して、利用者の秘密保護のために、利用者自身が設定した文字と数字の組み合わせ<br>
                ⑤ 端末器：サービスを利用するために、利用者が設置したPCなどの情報通信用機器<br>
                ⑥ 運営者：サービスの全体的な管理と円滑な運営のために指定された振興院の業務担当スタッフ<br>
                ⑦ サービス利用：利用者が端末とこれに接続された基幹通信事業者の回線を介して利用者個人の番号とパスワードを入力して、振興院のサービスに接続した後に終了時までのすべての通信行為<br>
                ⑧ サービス案内：振興院が利用者の利用条件及び手続き等管理事項を利用者に通知するための手順<br>
                ⑨ 脱退：会員がサービス利用契約を終了させる行為<br><br><br>
                
                <center><font size="3"><b>第2章サービス利用契約締結</b></font></center><br>
                <b>第5条（利用契約の成立）</b><br> ① 利用契約は、利用者がサービスに接続して指定された加入手続きに基づき利用申込み後、これを確認した振興院が利用承諾によって成立します。<br>
                 ② 利用契約は、会員ID単位で締結します。<br>
                 ③ 振興院は韓食ポータル、海外韓食料理店の協議体ホームページ、韓食調理の調理専門人材育成管理システムを統合して運営します。会員が、振興院が統合政策に運営するサイトで同じユーザ名（ID）とパスワードでログインしてご利用いただけます。振興院は会員登録の際の統合運営について知らせ、これに同意した会員にのみサービスを提供します。<br>
                 ④ 本規約への同意は、加入申し込み時に「同意する」ボタンを押すことにより成立します。<br>
                 ⑤ 振興院は、次の各号に該当する利用契約については、登録を解除することができます。<br>
                 1. 他人の名義を使用して申請した場合<br>
                 2. 利用契約申込書の内容を虚偽で記載、または申し込んだ場合<br>
                 3. 他人のサービス利用を妨害したり、その情報を盗用するなどの行為を行った場合、<br>
                 4. 振興院サービスを利用して法令と本約款が禁止する行為を行った場合 、<br>
                 5. その他、振興院が定めた利用申込要件に満たされていない場合 <br><br>
                <b>第6条（利用申し込み）</b><br> 利用申し込みは、利用者がオンラインで、次の事項を指定の形式で入力して申し込みます。<br>
                ② 統合会員管理必須入力事項は、次の各号のとおりです。<br>
                1. ユーザ名（ID）<br>
                2. パスワード<br>
                3. 名前<br>
                4. 電子メール<br>
                ③ 統合会員管理オプションは、次の各号のとおりです。<br>
                1. 郵便番号<br>
                2. 住所<br>
                3. 連絡先<br>
                4. 携帯電話番号<br>
                ④ 海外韓食料理店協議会のホームページ、韓食料理の調理専門人材教育管理システム利用時に必要に応じて追加情報を要求することができます。<br><br>
                 
                <b>第7条（利用申し込みの承諾）</b><br> ）① 振興院は利用者が第6条で定めた事項に基づいて必要とされるすべての事項を正確に記載して利用申請を完了したときの申請内容を確認後、承諾をします。<br>
                ② 振興院は、次の各号に該当する利用申請に対しては留保することができます。<br>
                1. 設備に余裕がない場合2.技術上解決できない場合3.その他振興院が必要であると認められる場合<br>
                ③ 振興院は、次の各号に該当する利用申請に対しては、これ留保したり、拒否することができます。<br>
                1. 他人の名義で申請した場合<br>
                2. 申請内容を虚偽で記載し、又は虚偽の書類を添付して申請した場合<br>
                3. 社会の公共秩序または善良の風俗を阻害する目的で申請した場合<br>
                4. 第16条による利用制限期間が満了していない場合<br>
                5. その他振興院が定めた利用申込要件を満たされていない場合<br> <br> <br>
                            
                <center><font size="3"><b>第3章サービス利用</b></font></center><br>
                <b>第8条（会員情報の使用に対する同意）</b><br> ① 会員の個人情報は「個人情報保護法」によって保護されます。<br> 
                 ② 振興院サービスの会員情報は、次のように使用、管理、保護されます。<br> 
                1. 個人情報の使用：振興院サイトはサービスの提供に関連して収集された会員の個人情報を、本人の承諾なしに第三者に提供しません。ただし、情報主体の同意を受けたり、関連法などの法律の規定により国家機関の要求がある場合は、関連法に基づいて処理します。<br> 
                2. 個人情報の管理：利用者は、個人情報の保護及び管理のためのサービスで、必要に応じ、利用者の個人情報を変更または削除することができます。<br> 
                3. 個人情報の保護：個人情報は、当事者だけが閲覧または変更することができ、これは利用者のIDとパスワードによって管理されているので、他人に流出してはなりません。<br><br>  
                
                <b>第9条（利用者の情報セキュリティ）</b><br> ① 登録申請者が、振興院サービス加入手続きを完了した後は、入力した情報の秘密を維持する責任があり、会員のIDとパスワードを使用して発生するすべての結果に対する責任は利用者本人にあります。<br> 
                 ② サービスを利用するためのIDとパスワードに関するすべての管理の責任は利用者にあり、会員のIDやパスワードが不正に使用されたという事実を発見した場合は、直ちに振興院にその事実を通知する義務があり、これを怠って発生する問題と責任は利用者にあります。<br><br>   
                
                <b>第10条（サービス利用時間）</b><br> ① サービスの利用は、振興院の業務上または技術上、特別な支障がない限り年中無休、24時間を原則とします。ただし、振興院の定期点検など振興院が定め公示した日や時間は、この限りでありません。<br> 
                 ② 振興院はサービスを一定の範囲に分割し、各範囲別で利用可能時間を別途定めることができ、事前にお知らせを介して通知します。 <br> <br> 
                
                <b>第11条（オンラインIDの管理）</b><br>① サービスを利用するためのオンラインIDとパスワードは、利用者の責任で管理します。<br>
                ② 振興院は、オンラインIDによって使用および掲示板などの諸利用者管理業務を遂行するに応じて、利用者が申請して発行承認されたオンラインIDを変更したり、他人に譲渡することができません。<br>
                ③ 利用者が承認されたオンラインIDとパスワードによって発生されるサービス利用上の過失または第3者による不正使用等の責任は利用者にあります。 <br> <br> 
                
                <b>第12条（サービス利用）</b><br> 振興院が提供するサービスの利用に関する必要な事項は、振興院がサービスのお知らせに公開したり、または別途お知らせする内容に従います。 <br> <br> 
                
                <b>第13条（サービス内容の追加や変更）</b><br> サービスの内容が追加と変更されること利用に必要な事項が変更される場合は、サービスのお知らせに公知する内容に従います。 <br> <br> 
                
                <b>第14条（データの保存）</b><br> 振興院は、必要な場合は、サービスの部分別利用者が掲載した資料について運営環境によって一定の掲載期間を定めることができます。 <br> <br> 
                <b>第15条（サービス利用契約の解約）</b><br> ① 会員はいつでも会員情報管理メニューなどを通じて利用契約を解約することができ、振興院は関連法などが定めるところにより、これをすぐに処理しなければなりません。<br> 
                 ② 会員が契約を解除する場合は、関連法およびプライバシーポリシーに基づいて振興院が会員情報を保持している場合を除いては、収集した個人情報を遅滞なく破棄することを原則とします。 <br> <br> 
                
                <b>第16条（サービス利用の制限）</b><br> ① 振興院は会員が本約款の内容に違反する行動をした場合、任意のサービスの使用を制限または中止することができます。<br>
                ② 第3者の著作権などその他の権利を侵害した場合、振興院は、利用者が次の各号に該当する場合、事前通知なしに利用契約を解約したり、または1ヶ月以内の期間を定めてサービス利用を中止することができます。<br>
                1. 他人のサービスIDとパスワードを盗用した場合、<br>
                2. サービスの運営を故意に妨害した場合<br>
                3. 公の秩序及び公序良俗に阻害されている内容を故意に流布させた場合<br>
                4. 利用者が国益または社会的公益を阻害する目的でサービス利用を計画または実行する場合<br>
                5. 他人の名誉を傷つけたり不利益を与える行為を行った場合<br>
                6. その他、利用者として不適当と判断された場合 <br> <br> 
                
                <b>第17条（サービス提供の中止）</b><br> ① 振興院は、次の各号に該当する場合、サービスの提供を停止することができます。<br>
                1. サービス用設備の保守または工事などやむを得ない場合<br>
                2. 電気通信事業法に規定された基幹通信事業者が電気通信サービスを中止した場合<br>
                ② 振興院は、国の緊急事態、停電、サービス設備の障害または利用の暴走などで、通常の使用に支障があるときは、サービスの全部または一部を制限したり、停止することができます。<br><br>   
                
                <b>第18条（振興院の義務）</b><br> ① 振興院はサービス提供設備を常に運用可能な状態に維持しなければなりません。<br>
                ②振興院はサービスを提供するための設備で障害が発生したり、またはその設備が滅失するときは修理、修復します。 <br> <br> 
                
                <b>第19条（利用者の義務）</b><br> ① 利用者は、サービスを利用する際の各号の行為をしないようにします。<br>
                1. 他の利用者のサービスIDを不正に使用する行為<br>
                2. サービスで得た情報を振興院の事前承諾なしに利用者の利用以外の目的で複製したり、これを出版及び放送などに使用したり、第三者に提供する行為<br>
                3. 他の利用者または第三者を誹謗したり中傷し、名誉を毀損する行為<br>
                4. 第三者の著作権などその他の権利を侵害する行為<br>
                5. 公の秩序及び公序良俗に違反する内容の情報、文章、図形などを他人に流布する行為<br>
                6. 犯罪につながると客観的に判断される行為<br>
                7. その他の関係法令に違反する行為<br>
                ② 利用者は、この規約で規定する事項とサービスのお知らせ、利用案内、または注意事項を遵守しなければなりません。<br>
                ③ 利用者は、振興院から許可された場合を除いては、サービスを利用して営業活動をすることができません。これ破って発生した営業活動の結果および損失に関して振興院は責任を負いません。<br>
                ④ 振興院が提供された情報を利用者が故意に毀損又は無断複製後、他の機関の譲渡等の関連法に基づく権利侵害をした場合には、これによる損害を振興院に賠償する責任があります。 <br><br>  
                
                <b>第20条（利用者の投稿）</b><br> 振興院は利用者が投稿したり、登録するサービス内の内容物が次の各号に該当すると判断される場合に、事前の通知なしに削除することができます。<br>
                1. 他の利用者または第三者を誹謗したり中傷と名誉を損傷させる内容である場合<br>
                2. 公の秩序及び公序良俗に反する内容である場合<br>
                3. 犯罪的行為に結びつくと認められる内容の場合<br>
                4. 第三者の著作権などその他の権利を侵害する内容の場合<br>
                5. 振興院で規定した掲示期間を超過した場合<br>
                6. その他の関係法令に違反すると判断される場合 <br> <br> 
                
                <b>第21条（投稿の著作権）</b><br> ① 利用者がサービス内に掲示した掲示物の著作権は利用者にあり、公開に伴う知的財産権、著作権などの法的な問題が発生した場合、振興院は責任を負いかねません。<br>
                ② 利用者が提供した記事や資料などは、振興院からのサービス内の掲載権を持ち、非商業的な目的のために利用することができます。 <br> <br> 
                
                <b>第22条（利用料金）</b><br> 振興院からインターネットで提供する「会員専用情報サービス」利用料は無料です。ただし、利用料金の有料化及び料金関連の変更事項が発生した場合には、施行前にお知らせを介して掲示、公告します。<br> <br><br>  
                
                <center><font size="3"><b>第4章その他の事項</b></font></center><br>
                <b>第23条（損害賠償）</b><br> 振興院が無料で提供するサービスに関連して振興院が個人情報保護法に違反した行為で、情報主体に損害を与えた場合、振興院が故意または過失がないことを立証できない限り、責任を負担します。<br> <br> 
                
                <b>第24条（免責事項）</b><br> ① 本サービスは、天災地変、戦争その他これに準ずる不可抗力によってサービス情報が削除されたりサービスを提供することができない場合には、これに対する責任が免除されます。<br>
                ② 本サービスは、基幹通信事業者が電気通信サービスを停止したり、定期的に提供していないし、損害が発生した場合、責任が免除されます。<br>
                ③ 本サービスは、設備の補修、交換、定期点検、工事などやむを得ない事由で発生した損害に対する責任が免除されます。<br>
                ④ 本サービスは、利用者のコンピュータのエラーによって損害が発生した場合、または会員が個人情報および電子メールアドレスを不実に記載して損害が発生した場合の責任を負いません。<br>
                ⑤ 本サービスは、会員の帰責事由によるサービス利用の障害または損害に対して責任を負いません。<br>
                ⑥ 本サービスに表出された任意のコメントや情報について確認や代表する義務がなく、利用者によって投稿されたコメントを承認•反対•変更しないことにより、サービスを利用しながら得た資料による損害に対して責任をされません。<br>
                ⑦ 本サービスは、利用者またはその他の関係機関がサービスに掲載した情報について、正確性、信頼性について保証しません。<br>
                ⑧ 本サービスは、利用者がサービスを利用することによって、他の利用者のために被った精神的損害について、振興院は補償する責任を負いません。<br>
                ⑨ 本サービスは、利用者相互間及び利用者と第3者相互間にサービスを媒介として発生した紛争について介入する義務がなく、これによる損害を賠償する責任もありません。<br>
                ⑩ 本サービスからのリンクを介して提供する他のサイトの内容につきましては責任を負いません。<br>
                ⑪ ただし、振興院が個人情報保護法に違反した場合、故意または過失がないことを立証できない限り、責任が免責されることはありません。<br> <br> 
                
                <b>第25条（裁判管轄）</b><br> 振興院が提供するサービスと利用者及び利用者の間に発生した紛争に対しては、大韓民国法を適用し、紛争による訴えは大韓民国の裁判所に提起します。 <br> <br> 
                
                <b>第26条（譲渡禁止）</b><br> 会員がサービスの利用権限、その他利用契約等の地位を他人に譲渡、贈与することはできません。<br><br>  
                <b>第27条（その他の事項）</b><br> ① この約款に添付されているフォームまたは、別紙等の付属書類も規約の一部として効力を持ちます。<br>
                ② この約款に明示されていない事項や解釈異議がある事項については、一般的な慣例に基づいて協議して処理します。<br>
                ③ 上記項の協議が行われず、訴訟などの法的紛争を調整するためには、振興院所在地の管轄裁判所とします。  <br> <br>
                
                <center><font size="3"><b>附則</b></font></center>	 <br>
                <b>第1条（施行日）</b> この約款は、2015年7月30日から施行します。<br><br> 
                <b>第2条（経過措置）</b> この約款施行日前のサービス利用者は、この約款によって登録してサービスを利用したものと見なします。 <br><br>
                
                <p>
                    <a href="/include/jp/before_terms.jsp">▶以前の利用約款を確認 (2015年4月15日 ~ 2015年7月30日)</a><br>
                </p>
                            
            </div>
        </div>
</body>
</html>