<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1">
        <link rel="stylesheet" href="/css/reset.css">
        <link rel="stylesheet" href="/css/pop.css">
    </head>
    <body>
        <div class="content-box">
            <h2 class="category-title"><i class="ico"></i> 이메일무단수집거부</h2>
            <div class="simple-line-text">
                <div class="asset">
                    <p>본 웹사이트에 게시된 이메일 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 이를 위반시 정보통신망법에 의해 형사 처벌됨을 유념하시기 바랍니다.
                    </p>
                </div>
                <div class="asset">
                    <h4>[정보통신망 이용촉진 및 정보보호 등에 관한 법률]</h4>
                    <p>본 웹사이트에 게시된 이메일 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 이를 위반시 정보통신망법에 의해 형사 처벌됨을 유념하시기 바랍니다.
                    </p>
                </div>
                <div class="asset">
                    <h4>제50조의2 (전자우편주소의 무단 수집행위 등 금지)</h4>
                    <ul>
                        <li>① 누구든지 인터넷 홈페이지 운영자 또는 관리자의 사전동의 없이 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집 하여서는 아니 된다.</li>
                        <li>[개정 2004.12.30]</li>
                        <li>② 누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매·유통하여서는 아니된다.</li>
                        <li>③ 누구든지 제1항 및 제2항의 규정에 의하여 수집·판매 및 유통이 금지된 전자우편주소임을 알고 이를 정보 전송에 이용하여서는 아니된다.</li>
                        <li>[본조신설 2002.12.18]</li>
                    </ul>
                </div>
                <div class="asset">
                    <h4>제50조의3 (영리목적의 광고성 정보 전송의 위탁 등)</h4>
                    <ul>
                        <li>① 영리목적의 광고성 정보의 전송을 타인에게 위탁한 자는 당해 업무를 위탁받은 자가 제50조의2의 규정을 위반하지 아니하도록 관리.감독 하여야 한다.</li>
                        <li>② 제 1항의 규정에 의하여 영리목적의 광고성 정보 전송을 위탁받은 자는 당해 업무와 관련한 법을 위반하여 발생한 손해의 배상책임에 있어 정보 전송을 위탁한 자의 소속 작원으로 본다.</li>
                        <li>[본조신설 2002.12.18]</li>
                    </ul>
                </div>
                <div class="asset">
                    <h4>제74조 (벌칙)</h4>
                    <ul>
                        <li>① 다음 각 호의 어느 하나에 해당 하는 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.</li>
                        <li>[개정 2005.12.30, 2007.1.26, 2007.12.21]</li>
                        <li>① 제50조의2의 규정을 위반하여 전자우편주소를 수집ㆍ판매ㆍ유통 또는 정보전송에 이용한 자.</li>
                        <li>[일부개정 2008.02.29 법률 제8667호]</li>
                    </ul>
                </div>
            </div>
        </div>
    </body>
</html>