<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1">
        <link rel="stylesheet" href="/css/reset.css">
        <link rel="stylesheet" href="/css/pop.css">
    </head>
    <body>
        <div class="content-box">
            <h2 class="category-title"><i class="ico"></i>个人信息处理方针</h2>
            <div class="popup_body">

                <p style="padding:0">振兴院法人韩食振兴院(下称振兴院)制订并公开如下个人信息处理指针，以便依据个人信息保护法第30条规定保护信息主体的个人信息、圆满处理相关问题。个人信息保护政策可随政府法律及指针的变更及振兴院提供服务政策的变化而有所变动。请使用者在访问网站时随时确认。</p><br>
                
                <b>第1条(个人信息的处理目的/项目及保有期间)</b><br>
                ①振兴院出于如下目的处理个人信息。处理的个人信息不得用于履行如下目的以外的用途，变更其使用目的时将依据个人信息保护法第18条规定另行采取必要措施(如取得同意等)。<br>
                 1.韩食振兴院整合会员加入及管理<br>
                    处理个人信息的目的包括确认会员加入意愿；依会员制提供服务的本人识别和认证；会员资格的保持和管理；制裁妨碍服务顺畅运营的行为及不正当使用服务的行为；限制违反韩食振兴院使用条款的会员使用；保存记录以用来调整纠纷；处理不满处理民怨等请求；传达通知事项；确认会员退出意向等。<br>
                 2.用于营销、广告<br>
                   处理个人信息的目的包括提供活动信息、参加机会、广告性信息；掌握访问频度；统计使用者服务使用等。<br>
                 ②振兴院在如下期间内处理及保有个人信息:规定的个人信息保有使用期间或者从信息主体收集个人信息时其同意的个人信息保有期间。<br>
                 ③各个人信息处理及保有期间如下。<br>
                <table width="100%" border="1" cellpadding="0" cellspacing="0" style="border-collapse:collapse">
                    <colgroup>
                        <col width="5%">
                        <col width="10%">
                        <col width="13%">
                        <col width="13%">
                        <col width="18%">
                        <col width="18%">
                        <col width="10%">
                        <col width="*%">
                    </colgroup>
                    <thead>
                        <tr>
                            <td rowspan="2" style="text-align:center;">号码</td>
                            <td rowspan="2" style="text-align:center;">个人信息文件名<br>称</td>
                            <td rowspan="2" style="text-align:center;">处理依据</td>
                            <td rowspan="2" style="text-align:center;">收集目的</td>
                            <td colspan="2" style="text-align:center;">个人信息项目</td>
                            <td rowspan="2" style="text-align:center;">保有期间</td>
                            <td rowspan="2" style="text-align:center;">方法</td>
                        </tr>
                        <tr>
                            <td style="text-align:center;">方法</td>
                            <td style="text-align:center;">选填</td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td style="text-align:center;">1</td>
                            <td style="text-align:center;">整合会员信息</td>
                            <td style="text-align:center;">信息主体同<br>意</td>
                            <td style="text-align:center;">提供整合服务信<br>息及会员分类</td>
                            <td style="text-align:center;">姓名、ID、密码<br>电子邮件</td>
                            <td style="text-align:center;">地址、联络<br>方式、手机</td>
                            <td style="text-align:center;">截至退出会<br>员时为止</td>
                            <td style="text-align:center;">在线</td>
                        </tr>
                        <tr>
                            <td style="text-align:center;">2</td>
                            <td style="text-align:center;">韩餐料理专业人<br>员信息(教育生、<br>讲师、企业信息)</td>
                            <td style="text-align:center;">信息主体的<br>同意</td>
                            <td style="text-align:center;">教育生管理、<br>学习结束确认</td>
                            <td style="text-align:center;">姓名、出生日期、<br>性别、电子邮件、<br>手机、地址、企业<br>名称、代表者名、<br>经营者登记号码、<br>经营者登记证、电<br>话号码、行业</td>
                            <td style="text-align:center;">联络方式、<br>照片、学历、<br>语学、经<br>历、资格及<br>执照、获奖<br>明细、资本<br>金、销售额</td>
                            <td style="text-align:center;">10年</td>
                            <td style="text-align:center;">在线/离线</td>
                        </tr>
                    </tbody>
                </table><br>
                ※ 仅在加入会员后每两年定期通过信息主体再次同意程序表示同意时持续保有整合会员信息。<br>
                ※ 更加详尽的韩食振兴院个人信息文件登记事项公开请通过行政自治部个人信息保护综合支援网站(www.privacy.go.kr)→个人信息民愿→个人信息阅览等要求→搜索个人信息文件目录菜单使用。<br>
                 ④使用网站服务的过程中可能自动生成并收集如下信息。<br>
                 - IP地址、小甜饼、访问日期、服务使用记录.<br><br>			  
    
                <b>第2条(个人信息的共享及提供) </b><br>
                振兴院在第1条(个人信息处理目的)规定的范围内使用使用者个人信息，未经使用者事先同意，不得超出原本范围处理或向第三方提供使用者的个人信息。但可在取得信息主体的同意、告知信息主体如下事项并取得同意后处理。<br>
                 1.接受个人信息者<br>
                 2.接受个人信息者的个人信息使用目的<br>
                 3.提供的个人信息项目<br>
                 4.接受个人信息者的个人信息保有及使用期间<br>
                 5.有权拒绝同意的事实及拒绝同意可能产生不利时的相应不利内容<br><br>
    
                <b>第3条(个人信息处理的委托)</b><br>
                未经使用者同意振兴院原则上不得委托他人处理相关个人信息。日后如需在如下个人信息文件以外追加委托处理个人信息，应通过公告事项及个人信息处理方针通告委托对象、委托业务内容、委托期间、委托合同内容(遵守个人信息保护相关法律、有关禁止向第三方提供个人信息及承担责任等的规定)。必要时应事先取得同意。<br>
                <table width="100%" border="1" cellpadding="0" cellspacing="0" style="border-collapse:collapse">
                    <colgroup>
                        <col width="10%">
                        <col width="24%">
                        <col width="24%">
                        <col width="21%">
                        <col width="*%">
                    </colgroup>
                    <thead>
                        <tr>
                            <td rowspan="2" style="text-align:center;">号码</td>
                            <td rowspan="2" style="text-align:center;">个人信息文件名称</td>
                            <td rowspan="2" style="text-align:center;">委托业务的内容</td>
                            <td colspan="2" style="text-align:center;">受托企业情况</td>
                            
                        </tr>
                        <tr>
                            <td style="text-align:center;">企业名称</td>
                            <td style="text-align:center;">电话</td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td style="text-align:center;">1</td>
                            <td style="text-align:center;">整合会员信息</td>
                            <td style="text-align:center;">网站维护</td>
                            <td style="text-align:center;">(株)INEAST</td>
                            <td style="text-align:center;">02-6300-2069</td>
                        </tr>
                        <tr>
                            <td style="text-align:center;">2</td>
                            <td style="text-align:center;">整合会员信息及韩餐料理专业人员信<br>息(教育生、讲师、企业信息)</td>
                            <td style="text-align:center;">电算系统维护</td>
                            <td style="text-align:center;">(株)ONGO科技</td>
                            <td style="text-align:center;">02-557-6080</td>
                        </tr>
                        <tr>
                            <td style="text-align:center;">3</td>
                            <td style="text-align:center;">韩餐料理专业人员信息(教育生、讲师<br>、企业信息)</td>
                <td style="text-align:center;">网站维护</td>
                <td style="text-align:center;">(株)INEAST</td>
                <td style="text-align:center;">02-6300-2069</td>
                        </tr>
                    </tbody>
                </table><br><br>
    
                <b>第4条(信息主体的权利、义务及其行使方法)</b><br>
                ① 信息主体随时可对振兴院行使如下各项个人信息保护的相关权利。<br>
                 1.个人信息阅览要求∶可以依据《个人信息保护法》第35条(阅览个人信息)规定要求阅览。如下情况可能依据法律第35条第5项规定限制阅览。<br>
                 A. 依法禁止或限制阅览时<br>
                 B. 可能损害他人生命、身体或者可能不正当侵害他人财产、其他利益时<br>
                 C. 执行公共机构在执行如下各项业务时可能导致重大妨碍时<br>
                   1) 收取、征收或退还租税的有关业务<br>
                   2)《中小学教育法》和《高中教育法》规定的各级院校、《终身教育法》规定的终身教育设施、其他依法设立的高等教育机构评价成绩或选拔入学者的有关业务。<br>
                   3) 有关学历、技能及录用考试，审查资格的相关业务<br>
                   4) 正在评价或判断估算赔偿金、津贴等的相关业务<br>
                   5) 其他依法正在执行监查及调查的相关业务<br>
                 2.个人信息订正、删除要求∶可以根据《个人信息保护法》第36条(个人信息的订正、删除)规定要求订正和删除。但其他法令规定相应个人信息属于收集对象时，无法要求删除。<br>
                 3. 要求停止个人信息处理∶可以根据《个人信息保护法》第37条(个人信息的处理停止等)规定要求停止处理。如下情况可能依据法律第37条第2项规定，拒绝停止处理的要求。<br>
                 A. 法律有特别规定或者为遵守法令义务而无法避免的情况<br>
                 B. 可能损害他人生命、身体或者可能不正当侵害他人财产、其他利益时<br>
                 C. 公共机构不处理个人信息将无法执行其他法律规定的所管业务时<br>
                 D. 不处理个人信息将无法提供与信息主体约定的服务等难以履行合同的情况，信息主体未明确表示解除合同的意愿时<br>
                 4. 阅览、订正、删除、停止处理个人信息的处理程序<br>
                 A. 请求阅览、订正、删除、停止处理个人信息时应按照如下程序处理。<br>
                <center><img src="/images/cn/pop/pop_agreement_cn.gif" alt="개인정보열람, 정정, 삭제, 처리정치 청구 절차" width="85%"></center><br>
                 B. 要求阅览个人信息等的方法∶通过个人信息保护综合支援网站(www.privacy.go.kr)在线申请或通过韩食振兴院离线申请。<br>
                 ②按照振兴院个人信息保护法实施规则附录第8号格式，通过书面、电子邮件、传真(FAX)等行使第1项的权利，振兴院应立即对此采取措施。<br>
                 ③信息主体要求订正或删除个人信息错误等时，振兴院截至订正或删除完成之前不得使用或提供该个人信息。<br>
                 ④可由信息主体的法定代理人和受托者等代理人行使第1项规定的权利。此时，应按照个人信息保护法实施规则附录第11号格式提交委任书。<br> <br>
                
                <b>第5条(个人信息的作废)</b><br>
                 ①振兴院应在个人信息保有期满、完成处理目的等个人信息不必要时立即作废相关个人信息。<br>
                 ②个人信息作废的程序及方法如下。<br>
                 1.作废程序∶使用者输入的信息达成目的后应按照内部方针及其他相关法令保存一定期间或者立即作废。<br>
                 2.作废方法∶用无法记录的技术方法作废电子文件形式的信息。用粉碎机粉碎的方法作废纸张打印的个人信息。<br><br>
    
                <b>第6条(确保个人信息安全性的措施) </b><br>
                 ①振兴院违反个人信息保护法的行为导致信息主体蒙受损失时，信息主体有权要求振兴院赔偿损失。振兴院无法证明不是故意或没有过失时不予免责。<br>
                 ②振兴院根据个人信息保护法第29条规定，采取如下确保安全的技术性/管理性及物理性措施。<br>
                 1. 制定并实施内部管理计划，以确保制订内部管理计划及实施个人信息的安全处理。<br>
                 2. 个人信息处理职员最少化及指定处理教育个人信息的人员，限定并最小化负责人者，执行管理个人信息的对策。<br>
                 3. 加密保存及管理个人信息加密使用者的个人信息密码，只有本人知悉的重要数据使用加密文件和传送数据或锁定文件功能等，另行使用安全功能。<br>
                 4. 预防黑客等的技术对策，振兴院为防止黑客和电脑病毒等导致个人信息泄露及毁损而设置安全程序并定期更新、检查，在控制外部接近的控制区设置系统，执行技术性/物理性的监控及切断。<br>
                 5. 向处理限制接近个人信息的个人信息数据库系统赋予、变更、删除接近权限，采取控制接近个人信息所需的措施，通过切断入侵系统，控制来自外部的任意接近。<br>
                 6. 保管访问记录及至少保管和管理六个月以上访问防止虚假/伪造个人信息处理系统的记录。<br>
                 7. 将包括使用上锁装置保护文件安全的个人信息在内的文件、辅助储存媒体等置于设有上锁装置的安全场所保管。<br>
                 8. 另设物理性保管场所，保管未经批准限制出入的个人信息，并对此制订和运营出入控制程序。<br>
                 ③振兴院违反个人信息保护法的行为导致信息主体蒙受损失时，信息主体有权要求振兴院赔偿损失。振兴院无法证明不是故意或者没有过失时不予免责。<br><br>
                
                <b>第7条(个人信息保护负责人)</b><br>
                ①振兴院负责总管个人信息处理的有关业务并指定如下个人信息保护负责人，处理与个人信息处理有关的信息主体不满及补救受害等。<br><br> 
                 ▶ 个人信息保护负责人<br>
                     部门名称∶经营企划组<br>
                     职务∶组长<br>
                     姓名∶成 炳 和<br>
                     联系方式∶02-6300-2076<br>
                     ※ 连接至个人信息保护负责部门。<br><br>
                
                 ▶ 个人信息保护负责部门<br>
                    部门名称∶经营企划组<br>
                    负责人∶沈圭华<br><br> 
                 ②个人信息保护负责人及负责部门咨询信息主体使用振兴院服务(或事业)的过程中可向个人信息保护负责人或相关负责部门咨询有关发生的一切个人信息保护相关咨询、不满处理、受害补救等的事项，振兴院应立即回答及处理信息主体的咨询。<br><br>
                
                <b>第8条(个人信息自动收集装置的设置、运营及拒绝)</b><br>
                ①振兴院为提供个人化针对式服务而使用小甜饼(Cookie)保存或随时调出使用者信息。小甜饼不自动/主动地收集识别个人的信息，使用者可以随时拒绝保存或删除上述小甜饼。<br>
                ② 小甜饼的设置/运营及拒绝方法如下。<br>
                 1. 使用者拥有设置小甜饼的选择权。因此可以通过web browser的设定选项允许全部小甜饼、在每次保存小甜饼时经过确认、拒绝保存全部小甜饼。但拒绝保存小甜饼时可能无法使用需要登录的服务。<br><br>
                
                <b>第9条(请求阅览个人信息) </b><br>
                 ①信息主体可向如下部门提出个人信息保护法第35条规定的个人信息的阅览。振兴院接到信息主体的个人信息阅览请求时应努力迅速处理。<br><br>
                
                 ▶ 个人信息阅览请求接收、处理部门<br>
                    部门名称∶经营企划组<br>
                    负责人∶沈圭华<br>
                    联系方式∶02-6300-2083<br><br>
                 ② 信息主体除第1项的阅览请求接收、处理部门以外，还可以通过行政自治部的‘个人信息保护综合支援网站’(www.privacy.go.kr)请求阅览个人信息。<br>
                 ▶ 行政自治部个人信息保护综合支援网站→个人信息民愿→个人信息阅览等要求(需通过公共I-PIN确认本人)<br><br>
                
                <b>第10条(权益侵害补救方法)</b><br>
                信息主体可向如下机构咨询个人信息侵害的受害补救、商谈等。<br><br>
                
                 &lt;如下机构与振兴院属于不同的机构，振兴院无法自主处理个人信息不满、受害补救结果不满意或者需要更加详尽的帮助时敬请咨询。&gt;<br><br>
                
                 ▶ 个人信息侵害申报中心(韩国网站振兴院运营)<br>
                    管辖业务∶个人信息侵害事实申报、申请咨询<br>
                    网站∶privacy.kisa.or.kr<br>
                    电话∶(无区号)118<br>
                    地址∶(138-950)首尔市松坡区中垡路135韩国网络振兴院个人信息侵害申报中心<br><br>
                
                 ▶ 个人信息纠纷调停委员会(韩国网络振兴院运营)<br>
                    管辖业务∶申请个人信息纠纷调停、集体纠纷调停(民事性解决)<br>
                    网站∶privacy.kisa.or.kr<br>
                    电话∶(无区号)118<br>
                    地址∶(138-950)首尔市松坡区中垡路135韩国网络振兴院个人信息侵害申报中心<br><br>
                
                 ▶ 大检察厅网络犯罪搜查团∶02-3480-3573(www.spo.go.kr)<br><br>
                
                 ▶ 警察厅网络安全局∶1566-0112(www.ctrc.go.kr)<br><br>
                
                <b>第11条(其他) </b><br>
                振兴院运营和管理网站上链接网站收集个人信息的行为不适用本“韩食振兴院整合会员个人信息处理方针”，敬请周知。<br><br>
                
                <b>第12条(个人信息处理方针变更)</b><br>
                 ①本个人信息处理方针自2015年7月30日起开始适用。<br>
                 ②之前版本的个人信息处理方针可在如下确认。<br><br>
                 
                    <a href="/include/cn/before_private.jsp">▶查看之前的个人信息处理方针  (2013年4月15日 ~ 2015年7月30日)</a><br>
                
                
                
            </div>
        </div>
</body>
</html>