<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1">
        <link rel="stylesheet" href="/css/reset.css">
        <link rel="stylesheet" href="/css/pop.css">
    </head>
    <body>
        <div class="content-box">
            <h2 class="category-title"><i class="ico"></i>使用服务条款</h2>
<div class="popup_body">
			<center><font size="3"><b>第1章 总则</b></font></center><br>
			<b>第1条(目的) </b><br> 本条款旨在规定振兴院法人韩食振兴院(下称振兴院)所提供的会员专用网站服务(下称服务)之使用条件及程序的有关事项，本条款依据第5条成立使用合同<br><br>
			<b>第2条(条款的效力和变更)</b><br> ① 振兴院服务依据第5条规定发生效力，提供及使用服务过程中优先于其他规定适用。<br>
			 ② 振兴院有权变更本条款，变更后的条款在振兴院服务内公告通过或者通过电子邮件通告会员，于公告的同时发生效力。会员不同意变更条款时可以取消(退出)本人的会员登记，继续使用时视为同意变更后的条款。<br><br> 
			<b>第3条(条款的准则)</b><br> 本条款内未列示的事项依照广播通信发展基本法、电信事业法等相关法令规定处理。<br><br>
			<b>第4条(用语的定义) </b><br> 本条款中使用的用语定义如下。<br>
			① 使用者∶申请使用服务的个人及法人或相当于法人的团体。<br>
			② 加入∶按振兴院提供申请书格式(包含在线会员加入格式)填写相应信息，同意本条款并完成服务使用合同的行为。<br>
			③ ID∶使用者申请后振兴院批准的、用于使用服务的文字与数字组合。<br>
			④ 密码∶确认与ID相符的使用者，使用者本人设定、用于保护使用者隐私的文字和数字组合。<br>
			⑤ 终端∶使用者设置的、用于使用服务的PC等信息通信设备。<br>
			⑥ 运营者∶为全盘管理服务和顺畅运营而指定的振兴院业务负责人员。<br>
			⑦ 服务使用∶使用者通过终端及与其相连接的基干通讯事业者线路输入本人的使用者ID和密码，连接至振兴院服务后截至结束为止的全部通信行为。<br>
			⑧ 服务指南∶振兴院向使用者公告使用者的使用条件及程序等管理事项的程序。<br>
			⑨ 退出∶会员结束服务使用合同的行为。<br><br><br>
			
			<center><font size="3"><b>第2章 签订服务使用合同</b></font></center><br>
			<b>第5条(使用合同的成立)</b><br> ① 使用者连接至服务，经过指定的加入程序申请使用，经振兴院确认和同意后使用合同成立。<br>
			 ② 以会员ID为单位签订使用合同。<br>
			 ③ 振兴院整合运营韩餐入门网站、海外韩餐厅协议体网站、韩餐料理专业人员教育管理系统。因此，可以用同一ID和密码登录和使用振兴院整合运营的网站。振兴院在会员加入时公告整合运营并仅向对此表示同意的会员提供服务。<br>
			 ④ 同意本条款时请在申请加入时按‘同意’按钮，即可成立。<br>
			 ⑤ 振兴院有权取消符合如下各项内容的使用合同。<br>
			 1.使用他人名义申请时<br>
			 2.虚假记载使用合同申请书的内容或申请时<br>
			 3.作出妨碍他人使用服务或者盗用相应信息等的行为时<br>
			 4.使用振兴院服务做出法令和本条款禁止的行为时<br>
			 5.其他不满足振兴院规定的使用申请条件时<br><br>
			<b>第6条(使用申请) </b><br> ① 使用者在线按照指定格式填写如下事项后申请使用。<br>
			 ② 整合会员管理的必填事项如下。<br>
			 1.ID<br>
			 2.密码<br>
			 3.姓名<br>
			 4.E-mail<br>
			 ③ 整合会员管理的选填事项如下。<br>
			 1.邮政编码<br>
			 2.地址<br>
			 3.联系方式<br>
			 4.手机号码<br>
			 ④ 使用海外韩餐厅协议体网站、韩餐料理专业人员教育管理系统时可能根据需要要求提供追加信息。<br><br>
			 
			<b>第7条(同意使用申请)</b><br> ① 振兴院在使用者按照第6条规定正确记载全部必要事项、完成使用申请时确认并予以批准。<br> 
			 ② 振兴院有权保留符合如下各项规定的使用申请。<br> 
			 1.设备无富余时 2.技术方面无法解决时 3.其他振兴院认为必要时<br> 
			 ③ 振兴院有权保留或拒绝符合如下各项规定的使用申请。<br> 
			 1.使用他人名义申请时<br> 
			 2.虚假记载申请内容或者随附虚假文件申请时<br> 
			 3.以妨碍社会公共秩序或传统美德的目的申请时<br> 
			 4.第16条规定的使用期限未满时<br> 
			 5.其他不满足振兴院规定的使用申请条件时<br> <br> 
			
			<center><font size="3"><b>第3章 使用服务</b></font></center><br>
			<b>第8条(同意使用会员信息)</b><br> ① 依据“个人信息保护法”保护会员的个人信息。<br> 
			 ② 振兴院服务的会员信息按照如下内容使用、管理并受到保护。<br> 
			 1. 使用个人信息∶关于振兴院网站提供的服务，未经本人同意不得向第三方提供收集的会员个人信息。取得信息主体同意或者国家机构依据相关法律规定等要求提供时，应按照相关法律规定处理。<br> 
			 2. 管理个人信息∶为保护及管理个人信息，使用者可以在使用服务的过程中根据需要变更或删除使用者的个人信息。<br> 
			 3. 保护个人信息∶唯有当事人可以阅览或变更个人信息，通过使用者的ID和密码管理，因此不得向他人泄漏。<br><br>  
			
			<b>第9条(使用者的信息安全)</b><br> ① 申请加入者完成振兴院服务的加入程序后负有信息保密的责任，由于使用会员ID和密码而引发的全部后果由使用者本人负责。<br> 
			 ② 使用者全权负责管理用于使用服务的ID和密码，发现会员ID和密码被不正当使用时应立即通告振兴院，怠于通告而引发问题时由使用者负责。<br><br>   
			
			<b>第10条(服务使用时间)</b><br> ① 在振兴院业务或技术方面无特别问题时，原则上全年无休24小时可以使用服务。振兴院定期检修等振兴院决定并公告的日期和时间除外。<br> 
			 ② 振兴院可以按照日程范围划分服务，另行规定各个范围的可用时间，通过事先公告事项予以公告。 <br> <br> 
			
			<b>第11条(在线ID的管理)</b><br> ① 使用者负责管理用于使用服务的在线ID及密码。<br> 
			 ② 振兴院通过在线ID执行管理业务，管理使用及公告板等所有使用者，因此不得变更经使用者申请后批准发行的在线ID或将其转让给他人。<br> 
			 ③ 使用者使用经批准的在线ID及密码而引发的服务使用过失或第三方不当使用等的责任归于使用者。<br> <br> 
			
			<b>第12条(服务使用) </b><br> 使用振兴院提供服务的必要事项由振兴院在服务公告事项中公告或者遵从另行公告的内容。 <br> <br> 
			
			<b>第13条(追加及变更服务内容)</b><br> 追加及变更后的服务内容导致使用所需事项有所变动时，应遵循服务公告事项中公告的内容。 <br> <br> 
			
			<b>第14条(资料的保存)</b><br> 振兴院需要时可以根据具体运营环境，限定各部分服务中使用者可以刊载资料的期间。<br> <br> 
			<b>第15条(解除服务使用合同) </b><br> ① 会员可以随时通过会员信息管理菜单等解除使用合同，振兴院应按照相关法律等规定立即予以处理。<br> 
			 ② 会员解除合同时按照相关法律及个人信息处理方针规定，振兴院如仍保有会员信息，原则上应立即作废收集的个人信息。 <br> <br> 
			
			<b>第16条(服务使用限制)</b><br> ① 振兴院在会员做出违反本条款内容的行动时有权任意限制和中止使用服务。<br> 
			 ② 如侵害第三方的版权等其他权利，振兴院有权在使用者符合如下内容时在不事先通知的情况下解除使用合同或限定在一个月内停止使用服务。<br>  
			 1.盗用他人的服务ID及密码时<br> 
			 2.故意妨碍服务运营时<br> 
			 3.故意散布影响公共秩序及优良道德的内容时<br> 
			 4.使用者以妨碍国家利益或社会公益的目的计划或执行服务使用时<br> 
			 5.做出毁损他人名誉或给他人带来不利的行为时<br> 
			 6.其他判断不适合作为使用者时<br> 
						 
			<b>第17条(中止提供服务) </b><br> ① 振兴院在符合如下各项内容时有权停止提供服务。<br>  
			 1.因对服务设备进行保修或施工而不得已时<br> 
			 2.电信事业法规定的基干通讯事业者停止电讯服务时<br> 
			 ② 因国家紧急状态、停电、服务设备故障或使用者骤增等原因影响正常使用时，振兴院有权限制或停止全部或部分服务。<br><br>   
			
			<b>第18条(振兴院的义务)</b><br> ① 振兴院应通过维护修理保障提供服务的设备随时正常运用。<br> 
			 ② 振兴院应在提供服务的设备发生故障或者消失时负责修理和恢复。<br> <br> 
			
			<b>第19条(使用者的义务) </b><br> ① 使用者使用服务时不得做出如下各项行为。 <br> 
			1.不当使用其他使用者服务ID的行为<br> 
			2.未经事先同意复制通过服务取得的振兴院信息、将其用于出版及广播、向第三方提供等使用者使用目的以外的用途时<br> 
			3.诽谤、诬蔑或者损害其他使用者及第三方名誉的行为<br> 
			4.侵犯第三方版权等其他权利的行为<br> 
			5.向他人散布违反公共秩序及优良道德内容的信息、文章和图形等的行为<br> 
			6.客观判断与犯罪结合的行为<br> 
			7.违反其他关系法令的行为<br> 
			 ② 使用者应遵守本条款规定的事项、服务公告事项、使用指南或注意事项。<br> 
			 ③ 使用者除经振兴院同意的情况以外，不得使用服务从事营业活动。因违反规定发生营业活动结果及损失，振兴院不承担责任。<br> 
			 ④ 使用者做出故意毁损或擅自复制振兴院提供的信息并转让给其他机构等相关法律规定的侵权行为时，应负责向振兴院赔偿相应损失。<br><br>  
			
			<b>第20条(使用者公告物)</b><br> 振兴院判断使用者公告或者登记的服务内容物符合如下各项内容时，有权在不事先通知的情况下予以删除。 <br> 
			 1. 诽谤、诬蔑或者损害其他使用者及第三方名誉的内容<br> 
			 2. 违反公共秩序及优良道德的内容<br> 
			 3. 认定属于与犯罪结合的内容<br> 
			 4. 侵犯第三方版权等其他权利的行为<br> 
			 5. 超过振兴院规定的公告期间<br> 
			 6. 判断违反其他关系法令时<br> <br> 
			
			<b>第21条(公告物的版权)</b><br> ① 使用者在服务中公告的公告物版权归使用者所有，公告引发知识产权及版权等法律问题时振兴院不予负责。<br> 
			 ② 振兴院有权将使用者提供的公告物或资料等在服务内刊载并用于非商业性目的。<br> <br> 
			
			<b>第22条(使用费用)</b><br> 振兴院免费通过网络提供“会员专用信息服务”。发生需要收取使用费及费用变更事项时应在实施前通过公告事项予以公告。<br> <br><br>  
			
			<center><font size="3"><b>第4章 其他事项</b></font></center><br>
			<b>第23条(损失赔偿)</b><br> 振兴院就其免费提供的服务作出违反个人信息保护法的行为，导致信息主体发生损失时，无法证明振兴院不是故意或过失时需承担责任。<br> <br> 
			
			<b>第24条(免责条款)</b><br> ① 本服务因自然灾害、战争及其他相应不可抗力而删除服务信息或无法提供服务时可予以免责。<br> 
			 ② 本服务由于基干通讯事业者中止电讯服务或者无法正常提供服务而导致发生损失时可予以免责。<br> 
			 ③ 本服务因设备保修、更换、定期检查、施工等不得已的事由而发生损失时可予以免责。<br> 
			 ④ 本服务因使用者电脑错误而发生损失或者因会员填写的个人信息及电子邮件地址不完整而发生损失时，不予承担责任。<br> 
			 ⑤ 由于会员的归责事由导致本服务使用故障或损失时，不予承担责任。<br> 
			 ⑥ 对本服务内表述的任何意见和信息，没有义务予以确认或代表，也不认可、反对、修改使用者公告的意见，因此对于使用服务过程中发生的资料损失不承担责任。<br> 
			 ⑦ 不保障使用者或其他相关机构在本服务中刊载信息正确性和可靠性。<br> 
			 ⑧ 对于使用者使用本服务时受其他使用者影响而产生的精神损害，振兴院不承担任何赔偿责任。<br> 
			 ⑨ 本服务作为使用者之间以及使用者与第三方之间的媒介，没有义务介入发生的纠纷，也没有责任赔偿由此引发的损失。<br> 
			 ⑩ 不对通过本服务链接提供的其他网站内容承担责任。<br> 
			 ⑪ 振兴院违反个人信息保护法、无法证明不是故意或没有过失时不予免责。<br> <br> 
			
			<b>第25条(审判管辖)</b><br> 振兴院提供的服务、使用者与使用者之间发生的纠纷适用韩国法律，向韩国法院提起诉讼。<br> <br> 
			
			<b>第26条(转让禁止)</b><br> 会员不得向他人转让或赠送使用服务的权限、其他使用合同等的地位。<br><br>  
			<b>第27条(其他事项) </b><br> ① 本条款随附的格式或附录等附属文也属于条款的一部分，同样有效。<br> 
			 ② 对于本条款内未列示的事项和解释方面存在异议的事项，应依据普通惯例经协议处理。<br> 
			 ③ 上项所述的协议不成立，需要通过诉讼等法律调停解决纠纷时，申请振兴院所在地管辖法院处理。<br> <br>
			
			<center><font size="3"><b>附则</b></font></center>	 <br>
			<b>第1条(实施) </b> 本条款自2015年7月30日起开始实施。<br><br> 
			<b>第2条(经过措施) </b> 视本条款实施以前的服务用户同意本条款后加入和使用服务。<br><br>
			
			<p>
				<a href="/include/cn/before_terms.jsp">▶查看之前的使用条款 (2013年4月15日 ~ 2015年7月30日)</a><br>
			</p>
						
		</div>
        </div>
</body>
</html>